<?php
// Heading 
$_['popular']   							= 'Хит';
$_['sale']      							= '- ';
$_['new']       							= 'Новое';
$_['button_quickpay']       				= 'Быстрый заказ';
$_['text_qyantity']       					= 'Количество';
$_['text_options']             				= 'Выберите параметры товара:';
$_['text_fio']             					= 'Ваше имя';
$_['text_phone']             				= 'Ваш телефон';
$_['text_email']             				= 'Ваш e-mail';
$_['text_comment']             				= 'Комментарий к заказу';
$_['quick_check']             				= 'Быстрый заказ';
$_['close']        							= 'Продолжить покупки';
$_['text_continue_cart']             		= 'Продолжить покупки';
$_['text_cheaper']                          = 'Нашли дешевле? Сообщите нам!';
$_['text_href']             				= 'Укажите ссылку, где нашли дешевле?';
$_['send']        							= 'Отправить';
$_['text_callback_common']        			= 'Задать вопрос';
$_['text_callback_product']        			= 'Хотите задать вопрос?';
$_['text_cheapering_product']        		= 'Нашли дешевле?<br />Сообщите нам!';
$_['success_send']   						= 'Спасибо за ваше сообщение, в ближайшее время мы свяжемся с вами.';
$_['error_send']   							= 'Извините, но ваше сообщение не отправлено, попробуйте позднее. Приносим свои извинения';
$_['error_empty_cheapering']        		= 'Укажите в админке движка в настройках модуля "Нашли дешевле? - обработка запросов" обязательные поля для заполнения';
$_['error_empty_callback']        			= 'Укажите в админке движка в настройках модуля "Обратный звонок и обработка запросов" обязательные поля для заполнения';
$_['error_empty_quickpay']        			= 'Укажите в админке движка в настройках модуля "Быстрый заказ и обработка заказов" обязательные поля для заполнения';
















?>